Repository: lpenteri/music.app
Catalog: locales/*/app.po
Languages: it_it

source: What would you like to do?
it_it: Cosa vorresti fare?

source: Play music?
it_it: Ascoltare la musica?

source: Select music?
it_it: Scegliere il genere musicale?

source: Palying
it_it: Eseguendo

source: Play
it_it: Riproduci

source: Pause
it_it: Pausa

source: Louder
it_it: Alza volume

source: Quieter
it_it: Riduci volume

source: Next song
it_it: Prossima

source: Previous song
it_it: Precedente

source: warning
it_it: Ascoltiamo un po' di musica! Mentre senti le canzoni puoi controllarmi solo toccando lo schermo!

source: play_keywords
it_it: riproduci,avvia,sentire,ascoltare,suona,partire

source: select_keywords
it_it: seleziona,trova,selezionare,scegliere

source: What would you like to listen to?
it_it: Che genere vorresti ascoltare?
